<div class="rte" style="font-size:px;"><p>Най-добрият български тенисист Григор Димитров започна прекрасно сезона си на трева, побеждавайки №11 в световната ранглиста Камерън Нори в мач от първия кръг на турнира от&nbsp;сериите ATP 500 в Куинс. Родният тенисист стигна до обрат с 2:1 сета (6:7 (2), 6:1, 6:4) и така продължава напред в един от любимите си турнири, в който триумфира през 2014 г.&nbsp;</p>

<p>На втория кръг в Куинс Гришо ще се изправи срещу победителя от мача между&nbsp;Ботик ван де Зандсхулп от Нидерландия и&nbsp;квалификанта Пол Джъб.</p><div id="article-inline-pos1" class="ad"></div>

<p><strong>Григор Димитров – Камерън Нори 6:7 (2), 6:1, 6:4&nbsp;</strong></p>

<p><strong>Първи сет</strong></p>

<p>Мачът започна с вземане на подаванията и от двамата тенисисти за 1:1. Димитров и Нори продължиха да играят равностойно, като всеки си взимаше подаването и резултатът остана равен - 2:2. Двамата продължиха да са безгрешни при своите сервис геймове и така доведоха сета до тайбрек. В него обаче британският тенисист показа по-здрави нерви, а Гришо допусна няколко непредизвикани грешки и загуби тайбрека, в който взе само 2 точки. По този начин Нори поведе в сетовете.&nbsp;</p>

<p><strong>Втори сет</strong></p>

<p>Гришо започна под пара втория&nbsp;сет, като записа ранен пробив, а след като спечели и първите си две подавания, направи резултата 3:0. Хасковлията продължи да доминира на корта в Куинс и записа втори пробив, а след това спечели ново подаване и поведе с 5:0. Гришо обаче не можа да сложи геврек на своя съперник, който взе един сет, но загуби сета с 1:6.&nbsp;</p>

<p><strong>Трети сет&nbsp;</strong></p>

<p>В третата част отново се възцари руслото от първия сет, като двамата тенисисти взимаха подаванията си. Така се стигна до 2:2, когато Григор Димитров стигна до точка за пробив. Въпреки старанието на британеца да предотврати пробива, неизбежното се случи и Гришо проби за 3:2. Последва нов лесен гейм за нашия представител, но Нори минимизира щетите, като спечели своето подаване и така пасивът му бе само сет (3:4). При следващото подаване Нори бе близо до пробив, но Димитров показа здрави нерви и направи резултата 5:3. Нори успя да спаси един мачбол в следващия гейм и така намали пасива си. При подаването на Гришо българинът стигна до два мачбола. Той прояви търпение и след грешка на Нори успя да вземе скалпа на №11 в световната ранглиста.</p>

<p><strong><a href="https://invite.viber.com/?g2=AQBi3hRGX7g01k6C2WQz24FaEpocCa8mnHKRnEciPD2vOHM1fnXzYzXkrOWVEjHA&amp;lang=bg" target="_blank"><span style="color:#ddf731;">Dsport е и във Viber! Присъединете се и бъдете преди всички</span></a></strong></p><div id="article-inline-pos2" class="ad"></div>
			</div>